-- phpMyAdmin SQL Dump
-- version 4.7.0
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Mar 12, 2018 at 10:16 AM
-- Server version: 5.6.36
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `androidh_mua`
--

-- --------------------------------------------------------

--
-- Table structure for table `foodTABLE`
--

CREATE TABLE `foodTABLE` (
  `id` int(11) NOT NULL,
  `Category` text COLLATE utf8_unicode_ci NOT NULL,
  `NameFood` text COLLATE utf8_unicode_ci NOT NULL,
  `Price` text COLLATE utf8_unicode_ci NOT NULL,
  `Detail` text COLLATE utf8_unicode_ci NOT NULL,
  `ImagePath` text COLLATE utf8_unicode_ci NOT NULL,
  `NameReview` text COLLATE utf8_unicode_ci NOT NULL,
  `DetailReview` text COLLATE utf8_unicode_ci NOT NULL,
  `ScoreReview` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `foodTABLE`
--

INSERT INTO `foodTABLE` (`id`, `Category`, `NameFood`, `Price`, `Detail`, `ImagePath`, `NameReview`, `DetailReview`, `ScoreReview`) VALUES
(1, 'อาหารจานด่วน', 'กระเพาหมู', '45', 'เนื้อหมูสะอาด สดจากฟาร์มที่ผ่านการตรวจสอบและมีรสชาติดี', 'http://androidthai.in.th/mua/lmage/food1.jpg', '', '', ''),
(2, 'อาหารจานด่วน', 'ข้าวผัด', '60', 'ข้าวหอมมะลิที่คัดสรรเมล็ดพันธุื์ มีคุณภาพของไทย ', 'http://androidthai.in.th/mua/lmage/food2.jpg', '', '', ''),
(3, 'อาหารจานด่วน', 'ผัดพริกแกงหมู', '45', 'พริกแกง สด ใหม่ สะอาด เริศรส', 'http://androidthai.in.th/mua/lmage/food3.jpg', '', '', ''),
(4, 'อาหารจานด่วน', 'คะน้าหมูกรอบ', '65', 'หมูกรอบ ทอดใหม่ทุกวัน สด กรอบนอกนุ่มใน ', 'http://androidthai.in.th/mua/lmage/food4.jpg', '', '', ''),
(5, 'อาหารจานด่วน', 'ปลาทอด', '120', 'ปลาสด ตาใส เนื้อแน่น หวาน หอม', 'http://androidthai.in.th/mua/lmage/food5.jpg', '', '', ''),
(6, 'แกง', 'ขนมจีนนำ้เงี้ยว', '75', 'ขนมจีน หรือเข้าหนมเส้น หรือเข้าเส้น ชาวล้านนานิยมมารับประทานเป็น ขนมจีนน้ำเงี้ยว หรือเข้าหนมเส้นน้ำเงี้ยว ( รัตนา พรหมพิชัย , 2542 , 825-826 ) น้ำเงี้ยวเป็นน้ำแกงที่รับประทานกับขนมจีนหรือเส้นก๋วยเตี๋ยว ถ้าเป็นก๋วยเตี๋ยว เรียกก๋วยเตี๋ยวน้ำเงี้ยว บางสูตรใช้ถั่วเน่าแข็บหรือถั่วเน่าแผ่นย่างไฟ โขลกลงในเครื่องแกง แทนการใส่เต้าเจี้ยว ชาวไทใหญ่ หรือเงี้ยว เรียกว่า เข้าเส้นน้ำหมากเขือส้ม ( รัตนา พรหมพิชัย , 2542 , 3221 )', 'http://androidthai.in.th/mua/lmage/food2.1.jpg', '', '', ''),
(7, 'แกง', 'แกงผักเซียงดา', '85', 'แกงผักเซียงดา หรือแกงผักเซง มีวิธีการแกงเช่นเดียวกับแกงผักหวานบ้าน และแกงผักหวานป่า แต่ไม่ใส่วุ้นเส้น นิยมใส่ปลาย่าง หรือปลาแห้ง (ประทุม อุ่นศรี, สัมภาษณ์, 25 มิถุนายน 2550) บางสูตรแกงร่วมกับผักเสี้ยวและผักชะอม หรือร่วมกับผักชะอมอย่างเดียว', 'http://androidthai.in.th/mua/lmage/food2.2.jpg', '', '', ''),
(8, 'แกง', 'แกงผักแว่น', '60', 'แกงผักแว่น นิยมแกงง่ายๆ ใส่เห็ดฟาง ไม่ใส่เนื้อปลา หรือเนื้อสัตว์ใดๆ กลิ่นหอมชวนรับประทานของแกงมาจากพริกหนุ่มย่างถ่านไม้ บางสูตรใส่ปลา เช่นเดียวกับแกงผักกาด แกงผักปลัง บางสูตรใส่แต่พริกหนุ่มย่างไฟ ไม่ใช้พริกหนุ่มเป็นเครื่องแกง (เสาวภา ทาแก้ว, สัมภาษณ์, 4 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food2.3.jpg', '', '', ''),
(9, 'แกง', 'แกงหน่อไม้', '65', 'แกงหน่อไม้ มักเรียกกันว่า แกงหน่อ ใช้หน่อไม้สดในการปรุง หน่อไม้ที่นิยมนำมาแกง ได้แก่ หน่อไม้ไผ่ตง หน่อไม้บง หน่อไม้ไล่ หน่อไม้ไผ่สีสุก บางแห่งนิยมแกงใส่กระดูกหมู หรือปลาดุก หรือปลาช่อน หรือปลาย่าง หรือแคบหมู และบางแห่งนิยมใส่น้ำปูลงไปในถ้วยแกง เพื่อเพิ่มรสชาติของน้ำแกง (สิรวิชญ์ จำรัส, สัมภาษณ์, 15 มิถุนายน 2550; รัตนา พรหมพิชัย, 2542, หน้า 487)', 'http://androidthai.in.th/mua/lmage/food2.4.jpg', '', '', ''),
(10, 'แกง', 'แกงปลี', '70', 'แกงปลี คือแกงปลีกล้วย เป็นแกงผักชนิดหนึ่ง นิยมแกงกับเนื้อหมู ส่วนผสมผักที่ขาดไม่ได้ คือมะเขือเทศลูกเล็ก ใบชะพลู และชะอม', 'http://androidthai.in.th/mua/lmage/food1010.jpg', '', '', ''),
(11, 'แกง', 'แกงหยวก', '70', 'หยวกหรือต้นกล้วย ส่วนที่นำมาแกง คือใจกลางต้นที่ยังอ่อนอยู่ นิยมแกงใส่ไก่บ้าน และวุ้นเส้น บ้างแกงใส่ปลาแห้ง มีวิธีการแกงเช่นเดียวกับแกงอ่อมเนื้อต่างๆ อีกแบบหนึ่งมีวิธีการแกงเช่นเดียวกับแกงผักหวาน สูตรที่แกงแบบเดียวกับแกงอ่อมเนื้อต่างๆ นั้น นิยมใช้เลี้ยงแขกในงานบุญต่างๆ หรืองานอื่นๆ เมื่อทำหม้อใหญ่ ไม่นิยมใส่วุ้นเส้น (ประทุม อุ่นศรี, สัมภาษณ์, 25 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food2.6.jpg', '', '', ''),
(12, 'แกง', 'แกงอ่อมหมู', '70', 'แกงอ่อมหมู นิยมใช้เนื้อหมูและเครื่องในหมูเป็นส่วนผสมหลัก บ้างใช้แต่เครื่องใน เรียก แกงอ่อมเครื่องในหมู มีวิธีการแกงเช่นเดียวกับแกงเนื้อสัตว์อื่นๆ แกงอ่อม ถือเป็นอาหารชั้นดีอย่างหนึ่งของชาวล้านนา นิยมใช้เลี้ยงแขกในเทศกาลงานเลี้ยงต่างๆ (เทียนชัย สุทธนิล, สัมภาษณ์, 19 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food27.jpg', '', '', ''),
(13, 'ปิ้ง/ย่าง/ทอด', 'ข้าวจี่', '75', 'เข้าจี่ นับเป็นของกินเล่นอย่างหนึ่ง จัดได้อยู่ในประแภทอาหารที่มีวิธีการทำแบบปิ้งหรือย่าง สมัยก่อนนิยมใช้ข้าวเย็นหรือข้าวที่เหลือจากการกินมื้อเย็นวันก่อนมาปั้น เอาไม้เสียบตรงกลาง และนำไปปิ้งกับถ่านไฟแดง เมื่อผิวของก้อนข้าวเกรียมเล็กน้อย ก็ถือว่าข้าวจี่นั้นใช้ได้แล้ว ปกติใช้เป็นอาหารสำหรับเด็กๆ ที่ตื่นแต่เช้าพร้อมแม่ ช่วยแก้หิวในขณะที่นึ่งข้าวยังไม่สุก (รัตนา พรหมพิชัย, 2542, หน้า 809) ถ้าจะให้มีรสชาติดีขึ้น ให้นำกระทิผสมเกลือ คลุกกับข้าว ปั้นข้าวและเสียบไม้ นำไปปิ้งให้เกรียมนิดหน่อย จึงนำมาชุบไข่ แล้วนำไปปิ้งอีกที (ลัดดา กันทะจีน, สัมภาษณ์, 29 มิถุนายน 2550) ในวันเพ็ญเดือนสี่ (ประมาณเดือนมกราคม) เป็นช่วงที่ชาวล้านนามีการทำบุญ เรียกว่า ทานข้าวล้นบาตร หรือทานข้าวใหม่ มักจะมีการนำเข้าจี่และข้าวหลามไปทำบุญ เรียกว่า ทานข้าวจี่ข้าวหลาม (รัตนา พรหมพิชัย, 2542, หน้า 809)', 'http://androidthai.in.th/mua/lmage/food31.jpg', '', '', ''),
(14, 'ปิ้ง/ย่าง/ทอด', 'ข้าวบ่ายนำ้มัน', '80', 'ข้าวบ่าย หมายถึงอาหารประเภทกินด่วนแบบโบราณ มีข้าวเหนียวนึ่งและไส้ ซึ่งอาจจะเป็นปลาทูนึ่ง นำมาย่างไฟ หรือทอด หมูเค็ม จิ๊นแห้ง (จิ๊นเกื๋อ) นํ้าพริกแดง ผักกาดดอง อย่างใดอย่างหนึ่ง หรือจะใส่ตามชอบก็ได้ ส่วนใหญ่นิยมไส้จิ๊นแห้งกับน้ำพริกตาแดง หรือไส้ปลาทูย่างหรือทอด นำไปย่างกับเตาถ่าน หรือไม่ย่างก็ได้ อาจเรียกชื่อตามไส้ เช่น ข่าวบ่ายปลาทู ข้าวบ่ายจิ๊นแห้ง ถ้าใช้ไส้เป็นน้ำพริกผสมกับน้ำมันพืชหรือน้ำมันหมูเล็กน้อย นำไปย่างไฟ เรียกว่า ข้าวบ่ายน้ำมัน จะใช้นำพริกตาแดง หรือทำน้ำพริก โดยใช้พริกขี้หนูแห้ง กระเทียม หอมแดง นำมาย่างไฟ โขลกให้ละเอียด ใส่เกลือและน้ำมันพืชหรือน้ำมันหมู แล้วนำไปย่างไฟ (นงเยาว์ วิริยะ, สัมภาษณ์, 3 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food32.jpg', '', '', ''),
(15, 'ปิ้ง/ย่าง/ทอด', 'จิ๊นส้มหมก', '85', 'จิ๊นส้ม หรือ แหนม ทำมาจากเนื้อสัตว์ เช่น เนื้อหมู เนื้อวัว เนื้อควาย เรียกชื่อตามเนื้อสัตว์ เช่น จิ๊นส้มหมู จิ๊นส้มงัว จิ๊นส้มก้าง ปัจุจุบัน นิยมใช้เนื้อหมู บางแห่งเรียก หมูส้ม สามารถนำมารับประทานเป็นกับข้าว โดยนำไปย่างไฟทั้งห่อ เรียกว่า จิ๊นส้มหมก หรือนำไปปรุงอาหารได้หลายชนิด เช่น คั่วจิ๊นส้มใส่ไข่ เจียวผักปลัง และคั่วฟักเพกาอ่อน (อุดม รุ่งเรืองศรี, 2542, หน้า 1879; เสาวภา ทาแก้ว, สัมภาษณ์, 2 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food33.jpg', '', '', ''),
(16, 'ปิ้ง/ย่าง/ทอด', 'ปูอ่อง', '120', 'ปูอ่อง เป็นอาหารพื้นบ้านของชาวล้านนา ชาวไทลื้อ ชาวไทเขิน แม้แต่ในภาคเหนือของลาว ปูอ่องจะอร่อยที่สุดช่วงฤดูเกี่ยวข้าว เนื่องจากปูมีมันมาก การปรุงโดยใส่ต้นหอมซอย จะทำให้ปูอ่องเพิ่มกลิ่นหอม และน่ารับประทานยิ่งขึ้น (เสาวภา ทาแก้ว, สัมภาษณ์, 2 กรกฎาคม 2550; อากิก, 2548)', 'http://androidthai.in.th/mua/lmage/food34.jpg', '', '', ''),
(17, 'ปิ้ง/ย่าง/ทอด', 'ไส้อั่ว', '130', 'คำว่า อั่ว หมายถึง แทรก หรือยัดไว้ตรงกลาง ไส้อั่ว จึงหมายถึงไส้ที่มีการนำสิ่งของยัดไว้ การทำไส้อั่ว นิยมใช้ไส้หมูและเนื้อหมู การทำไส้อั่ว เป็นวิธีการถนอมอาหาร ให้สามารถรับประทานได้นานขึ้น คือประมาณ 1-2 วัน (รัตนา พรหมพิชัย, 2542, 7257) แต่ถ้าเก็บไว้ในที่เย็น หรือปัจจุบัน มีการบรรจุถุงแบบสูญญากาศ ก็เก็บไว้ได้นานมากยิ่งขึ้น การทำให้ไส้อั่วสุก จะใช้วิธีปิ้ง หรือทอดก็ได้ (ศรีนวล อภิวงศ์, สัมภาษณ์, 9 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food35.jpg', '', '', ''),
(18, 'ปิ้ง/ย่าง/ทอด', 'แคบหมู', '120', 'แคบหมู เป็นอาหารขึ้นชื่อของชาวล้านนา ใช้รับประทานร่วมกับอาหารอื่นๆ เช่น น้ำพริก ขนมจีนน้ำเงี้ยว ใช้เป็นส่วนผสมในการตำน้ำพริก หรือแกง เช่น แกงบอน แกงผักตำลึง (แกงผักแคบ) แกงหน่อไม้ แคบหมูมีทั้งชนิดติดมัน และไม่ติดมัน ที่เรียกกันว่า แคบหมูไร้มัน ชาวล้านนาดั้งเดิม นิยมรับประทานแคบหมูเป็นอาหาร มากกว่าเป็นเครื่องแนม (รัตนา พรหมพิชัย, 2542, หน้า 1345; บุญธรรม ไพรบูลย์, สัมภาษณ์, 3 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food366.jpg', '', '', ''),
(19, 'ปิ้ง/ย่าง/ทอด', 'ไก่ทอด', '200', 'ไก่ทอด ทำง่ายจะทำทานหรือทำขายก็สะดวก ไก่ทอดเป็นอาหารทำงายแต่ก็มีเทคนิกแตกต่างกันไป บางคนทำออกมาได้นุ่น บางคนทำออกมาได้กอบไม่อมน้ำมัน ทุกท่านชอบสูตรไหนก็ลองทำกันดูครับ ปรับเปลียนได้ตามความเหมาะสม ', 'http://androidthai.in.th/mua/lmage/food3337.jpg', '', '', ''),
(20, 'อาหารชุด', 'ข้าวต้มทรงเครื่อง', '450', 'ตักข้าวต้มใส่ชาม วางกุ้ง และหมูสับรวนลงไป โรยหน้าด้วย ต้นหอมซอย ผักชี ขึ้นฉ่าย และกระเทียมเจียว รับรองอร่อยครบเครื่องสุดๆ', 'http://androidthai.in.th/mua/lmage/food401.jpg', '', '', ''),
(21, 'อาหารชุด', 'ตำถาด', '350', 'เมนูยอดฮิตที่กำลังมาแรงในขณะนี้ คงหนีไม่พ้น ” ส้มตำถาด “ ซึ่งกำลังฮิตมากๆในหมู่วัยรุ่นและวัยทำงาน ที่มักจะรวมตัวเพื่อนๆไปทานส้มตำถาดกันหลังเลิกเรียนหรือเลิกงาน แรกๆ ส้มตำถาด มีขายอยู่ไม่กี่ร้าน แต่มีคนที่ไปทานถ่ายรูปลงสังคมโซเชียล ทำให้เกิดกระแสเพราะความแปลกแหวกแนว ทำให้ร้านส้มตำหลายๆร้าน เริ่มเพิ่มเมนู ส้มตำถาด เข้ามาเป็นเมนูแนะนำกันเลยทีเดียว', 'http://androidthai.in.th/mua/lmage/food402.jpg', '', '', ''),
(22, 'อาหารชุด', 'ข้าวผัดปู', '500', 'ข้าวผัดอาหารง่ายๆที่ใครๆต่างก็ชอบรับประทาน เวลาไปเที่ยวทะเลต้องสั่งข้าวผัดปูมาทานกันเกือบทุกครั้ง ไม่รู้คนอื่นเป็นเหมือนผมรึป่าว ด้วยราคาที่ไม่แพงบวกกับทานแล้วอิ่ม วันนี้เรามาดูกันหน่อยสิว่าการทำข้าวผัดปูให้อร่อย นั้นต้องทำอย่างไร ก็ไม่ยากครับเหมือนกับเมนูข้าวผัดทั่วๆไป แต่เพิ่มเนื้อปูไปนั่นเอง', 'http://androidthai.in.th/mua/lmage/food444.jpg', '', '', ''),
(23, 'เส้น', 'ก๋วยเตี๋ยวต้มยำ', '75', 'เตี๋ยวต้มยำ ร.ศ.229 ขึ้นชื่อว่าก๋วยเตี๋ยวต้องกินง่ายและอร่อย ยิ่งถ้ารสแซ่บซี้ดคงได้ซดกันหมดชาม สำหรับคนชอบรสชาติของต้มยำน้ำข้น', 'http://androidthai.in.th/mua/lmage/food5512.jpg', '', '', ''),
(24, 'เส้น', 'ผัดไทย', '90', 'อาหารของไทยมีชื่อเสียงดังไปไกลถึงต่างประเทศหลากหลายเมนู ดังเห็นจากมีร้านอาหารไทยในต่างแดนผุดขึ้นมากมาย และมีชาวต่างชาติมาเที่ยวในไทยต่างต้องแวะทานอาหารขึ้นชื่อของบ้านเราโดยเฉพาะเมนูผัดไทย', 'http://androidthai.in.th/mua/lmage/food52.jpg', '', '', ''),
(25, 'เส้น', 'ผัดซีอิ๋ว', '100', 'เมนูยอดฮิตที่หลายๆคนต้องเคยสั่งในร้าน เส้นใหญ่ที่นำไปผัดกับเครื่องต่างๆ ไม่ว่าจะเป็นหมูหรือกุ้ง ใส่ผักคะน้าลงไป ได้เป็นผัดซีอิ้วที่แสนอร่อย เมนูง่ายๆ แต่ได้รับสารอาหารครบถ้วน เหมาะกับทุกๆคน', 'http://androidthai.in.th/mua/lmage/food53.jpg', '', '', ''),
(27, 'เส้น', 'ราดหน้า', '125', 'ราดหน้าเป็นอีกเมนูที่เหมาะกับการทานเป็นมื้อกลางวัน เพราะสะดวก ได้สารอาหารครบถ้วน ทั้งยังอิ่มท้อง ให้พลังงานในการทำงานช่วงบ่ายที่เหลือได้อย่างเพียงพอเลย แต่ถ้าจะให้ดีต้องทานกับหมูหมักนะ อร่อยเหาะ', 'http://androidthai.in.th/mua/lmage/food54.jpg', '', '', ''),
(28, 'เส้น', 'ยำวุ้นเส้น', '300', 'ยำวุ้นเส้น\r\n\r\nเป็นหนึ่งเมนูในดวงใจของสาวๆ หลายคน และเป็นเมนูที่นิยมมากที่สุดเมนูนึงในหมวดอาหารประเภทเส้น\r\n ด้วยรสชาติที่จัดจ้าน รสเปรี้ยวและรสเผ็ดที่เข้ากันอย่างพอดี ยำวุ้นเส้นจึงเป็นกับแกล้มชั้นดีอีกด้วย', 'http://androidthai.in.th/mua/lmage/food554.jpg', '', '', ''),
(29, 'นำ้พริก', 'นำ้พริกข่า', '225', 'น้ำพริกข่า เป็นน้ำพริกที่มีลักษณะค่อนข้างแห้ง ชนิดของพริกที่นิยมใช้คือ พริกขี้หนูแห้ง หรือใช้พริกเม็ดใหญ่แห้ง แล้วแต่ชอบ นิยมใช้รับประทานกับอาหารประเภทเนื้อย่างหรือนึ่ง เช่น รกวัวรกควายนึ่ง เนื้อนึ่ง เนื้อย่าง เห็ดนึ่ง เป็นต้น (สุมาลี ทะบุญ, สัมภาษณ์, 27 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food61.jpg', '', '', ''),
(30, 'นำ้พริก', 'นำ้พริกหนุ่ม', '200', 'พริกหนุ่ม คือพริกสดที่ยังไม่แก่จัด น้ำพริกหนุ่ม เป็นน้ำพริกที่มีลักษณะข้น เป็นอาหารพื้นบ้านล้านนาที่รู้จักกันทั่วไป มีจำหน่ายแพร่หลายแก่นักท่องเที่ยว นิยมซื้อเป็นของฝาก รับประทานกับแคบหมู บางสูตรใส่ปลาร้าสับ และกะปิห่อใบตองย่างไฟ บางสูตรใส่น้ำปลากับเกลือ แล้วแต่ชอบ(เสาวภา ศักยพันธ์ และยุพยง วิจิตรศิลป์, 2538, หน้า 84; รัตนา พรหมพิชัย, 2542, หน้า 3257, ศรีวรรณ จำรัส, สัมภาษณ์, 14 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food62.jpg', '', '', ''),
(31, 'นำ้พริก', 'นำ้พริกอ่อง', '230', 'น้ำพริกอ่อง นับเป็นน้ำพริกพื้นบ้านล้านนาที่รู้จักกันอย่างแพร่หลายพอๆ กับน้ำพริกหนุ่ม ลักษณะเด่นของน้ำพริกอ่อง คือมีสีส้มของสีมะเขือเทศและพริกแห้ง ที่เคี่ยวจนเป็นน้ำขลุกขลิก มีน้ำมันลอยหน้าเล็กน้อย มีสามรส คือ เปรี้ยว เค็ม เผ็ด เล็กน้อย และรสหวานตาม นิยมรับประทานกับผักสดหรือผักต้มก็ได้ (รัตนา พรหมพิชัย, 2542, หน้า 3258; อัมพร โมฬีพันธ์, สัมภาษณ์, 6 กรกฎาคม 2550) บางสูตร ผัดหมูก่อนแล้ว จึงตามด้วยเครื่องปรุงและมะเขือเทศภายหลัง บางสูตร โขลกเนื้อหมู เครื่องปรุงและมะเขือเทศให้เข้ากันก่อน จึงนำไปผัดกับน้ำมันพืช บางสูตร ใส่ถั่วเน่าแข็บหรือใส่เต้าเจี้ยว ในการปรุงรส (อัมพร โมฬีพันธ์, สัมภาษณ์, 6 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food633.jpg', '', '', ''),
(32, 'นำ้พริก', 'นำ้พริกตาแดง', '160', 'น้ำพริกตาแดง อ่านว่า น้ำพิกต๋าแดง บ้างเรียก น้ำพริกแดง เป็นน้ำพริกที่มีลักษณะข้นเหนียว มีส่วนผสมหลักคือ พริกแห้ง ปลาร้า ถั่วเน่าแข็บ ปลาแห้ง บางสูตรไม่นิยมใส่ถั่วเน่าแข็บ และปลาแห้ง(สุมาลี ทะบุญ, สัมภาษณ์, 27 มิถุนายน 2550)\r\n\r\n', 'http://androidthai.in.th/mua/lmage/food64.jpg', '', '', ''),
(33, 'นำ้พริก', 'นำ้พริกแคบหมู', '250', 'น้ำพริกแคบหมู เป็นน้ำพริกที่มีลักษณะค่อนข้างแห้ง ชนิดของพริกที่นิยมใช้คือ พริกหนุ่ม หรือพริกดิบ บ้างใส่พริกขี้หนูด้วย แล้วแต่ชอบ บ้างนิยมนำกระเทียมย่างไฟก่อนนำมาปรุง (สุมาลี ทะบุญ, สัมภาษณ์, 27 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food65.jpg', '', '', ''),
(34, 'นำ้พริก', 'นำ้พริกเห็ดหล่ม', '245', 'น้ำพริกเห็ดหล่ม เป็นน้ำพริกที่มีลักษณะค่อนข้างแห้งถึงข้น ชนิดของพริกที่นิยมใช้คือ พริกดิบ จะเป็นพริกชี้ฟ้า หรือพริกดิบพันธุ์ใดก็ได้ ถ้าชอบเผ็ด ให้ใช้พริกชี้ฟ้า (ศิริพร โปร่งคำ, สัมภาษณ์, 21 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food66.jpg', '', '', ''),
(35, 'นำ้พริก', 'นำ้พริกนำ้ผัก', '230', 'น้ำพริกน้ำผัก เป็นน้ำพริกที่มีลักษณะข้นถึงขลุกขลิก เป็นอาหารที่ทำมาจากผักกาดเขียวแก่ทั้งต้น นำมาดองสัก 2 วัน ให้มีรสเปรี้ยว นิยมรับประทานกับแคบหมูและผักขี้หูด (อินทร วงค์กุฎ, สัมภาษณ์, 26 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food67.jpg', '', '', ''),
(36, 'นึ่ง', 'ข้าวนึ่ง', '500', 'ชาวล้านนารับประทานข้าวนึ่ง หรือเข้าหนึ้ง เป็นอาหารหลัก ทำมาจากข้าวเหนียว นำมาแช่ให้ข้าวอ่อนตัว ประมาณ 1 คืน หรือ 2-3 ชั่วโมงก็ได้ แล้วนำมานึ่งจนสุก ใช้รับประทานกับอาหารทั้ง 3 มื้อ ถ้าต้องการเก็บข้าวให้อุ่นทั้งวัน ให้เก็บในภาชนะที่เก็บความร้อน เช่น กระติกน้ำแข็ง โดยใช้ผ้าขาวรองพื้นก่อน (นงเยาว์ วิริยะ, สัมภาษณ์, 3 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food71.jpg', '', '', ''),
(37, 'นึ่ง', 'ห่อนึ่งปลา', '630', 'ห่อนึ่งปลา เป็นอาหารปรุงด้วยเนื้อปลา เป็นส่วนผสมหลัก นำมาคลุกเคล้ากับเครื่องปรุง ห่อด้วยใบตอง และนึ่งจนสุก (รัตนา พรหมพิชัย, 2542, หน้า 7521) บางสูตรใช้วิธีนำเครื่องแกงลงผัดกับน้ำมันให้หอมก่อน แล้วจึงใส่เนื้อปลาลงไปผัดให้เข้ากัน นำไปห่อใบตอง และนึ่งเป็นลำดับต่อไป (อัมพร โมฬีพันธ์, สัมภาษณ์, 6 กรกฎาคม 2550)\r\n\r\n', 'http://androidthai.in.th/mua/lmage/food72.jpg', '', '', ''),
(38, 'นึ่ง', 'ห่อนึึ่งหน่อไม้', '210', 'ห่อนึ่งหน่อไม้ เป็นอาหารปรุงด้วยหน่อไม้ดอง และเนื้อไก่บ้าน เป็นส่วนผสมหลัก นำมาคลุกเคล้ากับเครื่องปรุง ห่อด้วยใบตอง และนึ่งจนสุก (รัตนา พรหมพิชัย, 2542, หน้า 7521) บางสูตรใช้วิธีนำเครื่องแกงลงผัดกับน้ำมันให้หอมก่อน แล้วจึงใส่เนื้อไก่ หน่อไม้ดองลงไปผัดให้เข้ากัน นำไปห่อใบตอง และนึ่งเป็นลำดับต่อไป (อัมพร โมฬีพันธ์, สัมภาษณ์, 6 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food73.jpg', '', '', ''),
(39, 'นึ่ง', 'ห่อนึ่งไก่', '260', 'ห่อนึ่งไก่ เป็นอาหารปรุงด้วยเนื้อไก่ เป็นส่วนผสมหลัก นำมาคลุกเคล้ากับเครื่องปรุง ห่อด้วยใบตอง และนึ่งจนสุก (รัตนา พรหมพิชัย, 2542, หน้า 7521) บางสูตรใช้วิธีนำเครื่องแกงลงผัดกับน้ำมันให้หอมก่อน แล้วจึงใส่เนื้อไก่ลงไปผัดให้เข้ากัน นำไปห่อใบตอง และนึ่งเป็นลำดับต่อไป (อัมพร โมฬีพันธ์, สัมภาษณ์, 6 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food74.jpg', '', '', ''),
(40, 'อาหารว่าง/ขนม', 'ขนมเทียน', '56', 'ขนมเทียน หรือ เข้าหนมเตียน มีวิธีการทำคล้ายขนมเกลือ แต่ขนมสุกแล้วจะมีสีน้ำตาลจากสีของน้ำอ้อย รับประทานกับมะพร้าวขูดฝอย สำหรับวิธีการห่อขนม อาจใช้วิธีห่อแบบเดียวกับขนมเกลือ (ทักษนันท์ อนรรฆพฤฒ,สัมภาษณ์, 5 กรกฎาคม 2550; รัตนา พรหมพิชัย, 2542, 822)', 'http://androidthai.in.th/mua/lmage/food81.jpg', '', '', ''),
(41, 'อาหารว่าง/ขนม', 'ขนมใส่ไส้', '230', '“ ขนมใส่ไส้ ” หรือบางทีเรียกว่า “ขนมสอดไส้” ขนมไทยสุดคลาสสิก หอมหวาน เริศ\r\n\r\n', 'http://androidthai.in.th/mua/lmage/food82.jpg', '', '', ''),
(42, 'อาหารว่าง/ขนม', 'ขนมกล้วย', '236', 'ขนมกล้วย หรือเข้าหนมกล้วย เป็นขนมชนิดหนึ่งที่ทำจากแป้งข้าวเจ้า ส่วนผสมหลักมีกล้วยน้ำว้าสุกงอม แป้งข้าวเจ้า และน้ำตาลทราย นำมาคลุกเคล้าและนวดให้เข้ากัน (ทักษนันท์ อนรรฆพฤฒ, สัมภาษณ์, 5 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food833.jpg', '', '', ''),
(43, 'อาหารว่าง/ขนม', 'ขนมวง', '255', 'ขนมวง คือขนมที่ทำด้วยแป้งเป็นรูปวงกลมแบบเดียวกับขนมโดนัท มีน้ำอ้อยหยอดไปโดยรอบตามกึ่งกลางด้านบน ปัจจุบัน ไม่คอยมีขายในท้องตลาดในเมือง แต่มักจะพบในตลาดแถวชานเมือง (รัตนา พรหมพิชัย, 2542, หน้า 824)\r\n\r\n', 'http://androidthai.in.th/mua/lmage/food84.jpg', '', '', ''),
(44, 'อาหารว่าง/ขนม', 'ข้าวแต๋น', '200', 'ข้าวแต๋น เป็นขนมที่นิยมทำกันในเทศกาลปีใหม่เมือง หรือสงกรานต์ งานปอยลูกแก้ว และงานปอยหลวง ปัจจุบัน นิยมผสมน้ำแตงโมลงในข้าวเหนียวที่นึ่งแล้ว ก่อนนำมากดลงพิมพ์ เพื่อเพิ่มกลิ่นหอมและความหวานอร่อย (บัวจันทร์ นนทวาสี, สัมภาษณ์, 10 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food85.jpg', '', '', ''),
(45, 'อาหารว่าง/ขนม', 'ข้าวควบ', '310', 'ข้าวควบ หรือ ข้าวเกรียบว่าว บ้างเรียก ข้าวปอง เป็นขนมพื้นบ้านที่มีมาช้านาน มีกล่าวไว้ในวรรณกรรมล้านนา เรื่อง นางอุทรา ว่า นางร้าย คือแม่เลี้ยงนางอุทรา แกล้งป่วย โดยใช้ข้าวควบวางไว้ใต้ที่นอน เมื่อขยับจะเสียงดัง ให้เข้าใจว่ากระดูกนางผิดปกติ (รัตนา พรหมพิชัย, 2542, หน้า 809)', 'http://androidthai.in.th/mua/lmage/food86.jpg', '', '', ''),
(46, 'อาหารว่าง/ขนม', 'ข้าวแคบ', '340', 'ข้าวแคบ เป็นอาหารว่างชนิดหนึ่ง ที่มีวิธีทำคล้ายข้าวเกรียบปากหม้อ แต่การทำข้าวแคบ เป็นการนำเอาแผ่นแป้งไปตากแดดให้แห้ง ทำให้สุกโดยปิ้งหรือทอด นิยมเก็บไว้รับประทานในงานเทศกาลสำคัญ เช่น ปีใหม่เมือง งานบวชลูกแก้ว งานปอยหลวง (รัตนา พรหมพิชัย, 2542, หน้า 809) ปัจจุบัน ยังนิยมรับประทานกันอยู่ มีขายทั่วไปในท้องตลาดในภาคเหนือตอนบน (ลัดดา กันทะจีน, สัมภาษณ์, 29 มิถุนายน 2550)', 'http://androidthai.in.th/mua/lmage/food87.jpg', '', '', ''),
(47, 'ผลไม้', 'แตงโม', '60', ' ผลไม้ที่ขึ้นชื่อว่าเป็นสัญลักษณ์หน้าร้อน\r\nเหมาะกับคนที่กำลังควบคุมน้ำหนัก เพราะเป็นผลไม้ที่น้ำตาลต่ำ แคลอรี่ต่ำ', 'http://androidthai.in.th/mua/lmage/food91.jpg', '', '', ''),
(48, 'ผลไม้', 'มะม่วง', '200', 'สามารถนำมารับประทานแก้คลื่นไส้ วิงเวียน กระหายน้ำได้   มะม่วงน้ำดอกไม้ผลสุก นอกจากจะได้ทานเนื้อมะม่วงแล้ว เมล็ดตากแห้งนำมาต้ม แล้วเอามาดื่ม สามารถแก้อาการท้องอืด ท้องเฟ้อ เหมาะกับหลากหลายอายุ เพราะมีประโยชน์ต่อตัวเราทั้งนั้นเลย', 'http://androidthai.in.th/mua/lmage/food92.jpg', '', '', ''),
(49, 'ผลไม้', 'มะละกอสุก', '80', 'มะละกอ ผลไม้ที่สามารถทานได้ทั้งดิบและสุก ซึ่งก็มีรสชาติอร่อย และสามารถนำมาใช้ประโยชน์ได้อย่างหลากหลาย ไม่ว่าจะเป็นการทานแบบสดๆ ', 'http://androidthai.in.th/mua/lmage/food93.jpg', '', '', ''),
(50, 'ผลไม้', 'องุ่น', '360', 'ผลมีรสหวาน เปรี้ยวเล็กน้อย เป็นยาสุขุม ออกฤทธิ์ต่อปอ ม้าม และไต ใช้เป็นบำรุงโลหิต ', 'http://androidthai.in.th/mua/lmage/food944.jpg', '', '', ''),
(51, 'ผลไม้', 'แก้วมังกร', '500', ' แก้วมังกรขึ้นชื่อว่าเป็นผลไม้ที่มีไฟเบอร์สูง ซึ่งไฟเบอร์เป็นสารอาหารสำคัญที่ช่วยในการควบคุมระดับน้ำตาลในเลือด และช่วยลดภาวะระดับน้ำตาลในเลือดผกผัน เหมาะจะเป็นผลไม้สำหรับผู้ป่วยโรคเบาหวานอย่างยิ่ง', 'http://androidthai.in.th/mua/lmage/food95.jpg', '', '', ''),
(52, 'ผลไม้', 'ส้ม', '357', 'ส้มเขียวหวาน พื้นที่ปลูกเดิมอยู่ในจังหวัดราชบุรี เป็นส้มที่มีลำต้นขนาดใหญ่ ออกดอกติดผลค่อนข้างยาก ขนาดผลปานกลาง และมีรสชาติหวานจัด ส้มบางมด เป็นพันธุ์ที่นิยมปลูกกันทั่วไป ติดผลดกขนาดผลปานกลาง ทรงผลค่อนข้างกลมถึงแป้นเล็กน้อย ผิวผลสีเขียวอมเหลือง แต่เมื่อปลูกทางภาคเหนือผิวผลจะมีสีเหลืองเข้ม ผิวเรียบ ก้นผลราบถึงเว้าเล็กน้อย กลีบแยกออกจากกันง่าย เนื้อผลสีส้ม ชานนิ่ม ฉ่ำน้ำ รสชาติหวาน อมเปรี้ยว ส้มโชกุน ', 'http://androidthai.in.th/mua/lmage/food96.jpg', '', '', ''),
(53, 'ผลไม้', 'แอปเปิ้ล', '690', 'ดีต่อระบบขับถ่าย เปลือกของแอปเปิ้ลนั้น จะมีเส้นใยอาหารที่เราเรียกกันว่า “เพคติน” ซึ่งจะมีคุณสมบัติในการพองตัว และเพิ่มกากใยในทางเดินอาหาร ให้ระบบทางเดินอาหารนั้น ทำงานตามปกติ เพิ่มประสิทธิภาพในการขับถ่าย ซึ่งจะสามารถช่วยป้องกันมะเร็งในลำไส้ใหญ่ได้ นอกจากนี้ ยังมีส่วนช่วยในการช่วยจับคอเลสเตอรอล ไม่ให้ถูกดูดซึมเข้าสู่ร่างกาย ช่วยป้องกันโรคคอเลสเตอรอลในเลือดสูง โรคหัวใจ และโรคความดันโลหิตสูงได้อีกด้วย', 'http://androidthai.in.th/mua/lmage/food97.jpg', '', '', ''),
(54, 'เครื่องดื่ม', 'โค๊ก', '35', 'แคมเปญใหญ่ปีนี้ของโค้ก “ฉลอง 100 ปีโค้กขวดแก้ว” (Contour Bottle) ขวดดีไซน์ทรงโค้งเว้าที่ผลิตขึ้นครั้งแรกตั้งแต่ปี 1915 “โค้กขวดแก้ว”', 'http://androidthai.in.th/mua/lmage/beverage101.jpg', '', '', ''),
(55, 'เครื่องดื่ม', 'นำ้ส้ม', '300', 'น้ำส้มที่ผ่านกรรมวิธีได้จากการคั้นโดยตรงจากส่วนที่บริโภคได้ของผลส้มที่แก่สุก และสด เช่น ส้มเกลี้ยง ส้มเช้ง ส้มเขียวหวาน ส้มโชกุน ส้มสายน้ำผึ้ง ส้มสีทอง ส้มผิวทอง ส้มสีทับทิมหรือพันธุ์อื่นๆที่เหมาะสม ที่อยู่ในลักษณะพร้อมบริโภค', 'http://androidthai.in.th/mua/lmage/beverage102.jpg', '', '', ''),
(56, 'เครื่องดื่ม', 'นำ้แดง', '50', 'หวาน สด ชื่นใจ คลายร้อน', 'http://androidthai.in.th/mua/lmage/beverage103.jpg', '', '', ''),
(57, 'เครื่องดื่ม', 'นำ้เขียวโซดา', '32', 'สดชื่น ชุ่มคอ คลายร้อน', 'http://androidthai.in.th/mua/lmage/beverage104.jpg', '', '', ''),
(58, 'เครื่องดื่ม', 'นำ้องุ่น', '150', 'เปรี้ยว หวาน สดชื่น ชุ่มคอ', 'http://androidthai.in.th/mua/lmage/food660.jpg', '', '', ''),
(59, 'นึ่ง', 'ข้าวกั๊นจิ๊น', '150', 'ข้าวกั๊นจิ๊น หรือข้าวเงี้ยว หรือจิ๊นส้มเงี้ยว เชื่อว่าเป็นอาหารของชาวไทใหญ่หรือเงี้ยว ใช้ใบตองห่อเช่นเดียวกับแหนม (จิ๊นส้ม) จึงเรียกว่า ข้าวเงี้ยว หรือจิ๊นส้มเงี้ยว บางสูตรไม่ใส่เนื้อสับ แต่ใส่เลือดคลุกเคล้ากับข้าวอย่างเดียว (สุรีพร ศรีสวัสดิ์, สัมภาษณ์, 9 กรกฎาคม 2550; รัตนา พรหมพิชัย, 2542, หน้า807)', 'http://androidthai.in.th/mua/lmage/food163.jpg', '', '', ''),
(60, 'เครื่องดื่ม', 'นำ้เปล่า', '15', 'นำ้สะอาด ผ่านการตรวจสอบ ชุ่มคอ คลายร้อน', 'http://androidthai.in.th/mua/lmage/food889.jpg', '', '', ''),
(61, 'ปิ้ง/ย่าง/ทอด', 'หมูทอดกระเทียม', '150', 'สด ใหม่ หอม น่ารับประทาน', 'http://androidthai.in.th/mua/lmage/food8888.jpeg', '', '', ''),
(62, 'ปิ้ง/ย่าง/ทอด', 'น้ำหนัง', '200', 'น้ำหนัง เป็นอาหารที่ได้จากหนังวัวหรือหนังควายต้มจนเละและเป็นวุ้น นำมาทาลงบนใบตอง หรือกาบไม้ไผ่ ปัจจุบัน นิยมใช้พลาสติกแทน สำหรับการผลิตจำนวนมาก ทิ้งไว้ให้แห้ง ทำให้สุกโดยนำมาปิ้งไฟให้สุกก่อน นิยมกินร่วมกับอาหารประเภทน้ำพริก (บุญยัง ชุมศรี, 2542, หน้า 3267-3268; เอื้อมพร วรรณแดง, สัมภาษณ์, 4 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food4569.jpg', '', '', ''),
(63, 'ปิ้ง/ย่าง/ทอด', 'หนังปอง\r\n', '580', 'หนังปอง เป็นอาหารที่ได้จากหนังควาย นำมาทอดกรอบ เพื่อใช้รับประทานร่วมกับอาหารชนิดอื่น นิยมกินร่วมกับอาหารประเภทน้ำพริก ยำผัก ตำมะเขือ ขนมจีนน้ำเงี้ยว ชาวล้านนาดั้งเดิม นิยมรับประทานกับข้าวเปล่าๆ แบบเดียวกับแคบหมู (บุญยัง ชุมศรี, 2542, หน้า 7308; ไพเศษ อินพรหม, สัมภาษณ์, 4 กรกฎาคม 2550)', 'http://androidthai.in.th/mua/lmage/food784.jpg', '', '', ''),
(64, 'ปิ้ง/ย่าง/ทอด', 'ไข่คว่ำ', '135', 'อาหารพื้บ้านชาวล้านนา ที่เรียกว่า ไข่คว่ำ เพราะมีกรรมวิธีในการทอดคว่ำหน้าลงเพื่อทอดนั้นเอง มีความหอม สด ใหม่ และใส่ใจในการปรุงรสอย่างดี', 'http://androidthai.in.th/mua/lmage/food741.jpg', '', '', ''),
(65, 'โปรโมชั่น', 'อาหารคู่รัก', '322', 'อิ่มรักจัดเต็มช่วงวันวานเลนไทน์ปีนี้สดใหม่ส่งตรงจากเกาหลี\r\nคัดสรรมาแบบพิเศษจัดแน่น ครบเครื่องในชามเดียว มีทั้งไข่เนื้อปลาแซลมอนรสหวานหอม สดใหม่ เส้นนุ่มนวลชวนหลงไหล ละมุ่นจนหาทางกลับบ้านไม่เจอ', 'http://androidthai.in.th/mua/lmage/promotion_new1.jpg', '', '', ''),
(66, 'โปรโมชั่น', 'ซื้อ1แถม1สลัดปลาแซลมอน', '300', 'อาหารขึ้นชื่อของญี่ปุ่น นอกจากซูชิและราเมงแล้ว ปลาแซลมอนเองก็น่าจะเป็นที่รู้จักดีเช่นกัน\r\nและน่าจะมีสาวหลายคนชื่นชอบมันอยู่ไม่น้อย ด้วยเหตุผลที่ว่ากินปลาแล้วมันดีต่อสุขภาพ!\r\nถ้าอย่างนั้นในวันนี้เราก็มาจัดเต็ม รับชมเมนูของปลาแซลมอนกันหน่อยดีกว่า\r\nส่วนจะมีเมนูไหนมาให้ได้เลือกลองกัน', 'http://androidthai.in.th/mua/lmage/promotion_new2.jpg', '', '', ''),
(67, 'โปรโมชั่น', 'เช็คอินร้านพร้อมภาพรีวิว', '500', 'รายการอาหารหลากหลายครบเครื่องผัด แกง ทอด ปิ้ง ย่าง เริศรส ทุกเพศวัยทุกวัย  ทุกเทศกาล ทุกความสุขที่คุณควรเลือกสามารถใช้โปรโมชั่นได้ง่ายในราคาประหยัดที่คุ้มค่า แก่การรับประทาน ตายไปไม่ได้ทานถือว่าพลาดอย่างแรงค่ะเพียงแค่ทำตามกติกาของทางร้านอร่อยเท่านั้น\r\n****กติกาสำหรับลูกค้า****\r\nเช็คอินร้านพร้อมภาพรีวิวรับเมนูราคาไม่เกิน500บาทระหว่างวันที่31/12/60 เท่านั้น', 'http://androidthai.in.th/mua/lmage/promotion_new3.jpg', '', '', ''),
(68, 'โปรโมชั่น', 'เครื่องดื่ม1แก้วลดราคา20บาท', '', 'เครื่องดื่ม1แก้วลดราคา20บาทจากราคาปกติในรายการ เพิ่มความสดชื่นในตัวคุณ ระหว่างวันสิครับ  \r\nทางร้านจัดสรรวัตถุดิบที่ดี พร้อมเสริฟคุณและครอบครัวช่วงปีใหม่ที่สำคัญทุกครอบครัว', 'http://androidthai.in.th/mua/lmage/promotion_new4.jpg', '', '', ''),
(70, 'โปรโมชั่น', 'ฟรีอาหารเช้า1มื้อช่วงปีใหม่', '0', 'เช้าแห่งความวุ่นวาย และรีบเร่งที่จะต้องออกไปต่อสู้กับการจราจรแสนติดขัด อาจทำให้หลายคนหลงลืมทาน \"อาหารเช้า\" ไปด้วยความตั้งใจ โดยอ้างว่าไม่มีเวลาบ้างล่ะ ตื่นสายบ้างล่ะ แต่รู้ไหมคะว่า \"อาหารเช้า\" คืออาหารมื้อที่สำคัญที่สุดที่จะช่วยชาร์จพลังงาน เติมเต็มวันใหม่ของเราให้สดใส แถมยังมีประโยชน์อีกเพียบที่คุณ ๆ ได้ยินแล้วต้องร้อง \"ไม่น่าเชื่อ!!!\"', 'http://androidthai.in.th/mua/lmage/promotion_new5.jpg', '', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `foodTABLE`
--
ALTER TABLE `foodTABLE`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `foodTABLE`
--
ALTER TABLE `foodTABLE`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=71;COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
